var Data = {
    "news": [
        {
            "url": "https://www.taichung.gov.tw/1478282/post",
            "title": "台灣燈會環保志工滿意度奪冠 志工當貴賓觀禮",
            "content": "",
            "file": [],
            "link": [],
            "date": "2020/2/25"
        },
        {
            "url": "https://www.taichung.gov.tw/1445048/post",
            "title": "臺中清潔月，大家來拚厝",
            "content": "",
            "file": [],
            "link": [],
            "date": "2020/2/25"
        },
        {
            "url": "#",
            "title": "108年臺中市績優環保志工小隊評鑑結果出爐喔~",
            "content": "108年臺中市績優環保志工小隊評鑑結果出爐喔~<br/>恭喜下列環保志工小隊~明年也請大家踴躍報名參加喔!",
            "file": [
                {
                    "fileName": "108年度績優環保志工隊複核評鑑結果-132隊(含感謝隊伍).xlsx",
                    "fileUrl": "https://ww2.epb.taichung.gov.tw/files/news/4/108%E5%B9%B4%E5%BA%A6%E7%B8%BE%E5%84%AA%E7%92%B0%E4%BF%9D%E5%BF%97%E5%B7%A5%E9%9A%8A%E8%A4%87%E6%A0%B8%E8%A9%95%E9%91%91%E7%B5%90%E6%9E%9C-132%E9%9A%8A(%E5%90%AB%E6%84%9F%E8%AC%9D%E9%9A%8A%E4%BC%8D).xlsx"
                }
            ],
            "link": [],
            "date": "2019/8/26"
        },
        {
            "url": "#",
            "title": "臺中市政府環境保護局志願服務計畫-108年6月12日修正",
            "content": "臺中市政府環境保護局志願服務計畫-108年6月12日修正<br/>詳如附件",
            "file": [
                {
                    "fileName": "108.6.12修正臺中市政府環境保護局志願服務計畫_.docx",
                    "fileUrl": "https://ww2.epb.taichung.gov.tw/files/news/4/108.6.12%E4%BF%AE%E6%AD%A3%E8%87%BA%E4%B8%AD%E5%B8%82%E6%94%BF%E5%BA%9C%E7%92%B0%E5%A2%83%E4%BF%9D%E8%AD%B7%E5%B1%80%E5%BF%97%E9%A1%98%E6%9C%8D%E5%8B%99%E8%A8%88%E7%95%AB_.docx"
                }
            ],
            "link": [],
            "date": "2019/7/15"
        },
        {
            "url": "http://faw.baphiq.gov.tw/",
            "title": "通緝害蟲-秋行軍蟲",
            "content": "",
            "file": [],
            "link": [],
            "date": "2019/7/4"
        },
        {
            "url": "http://faw.baphiq.gov.tw/",
            "title": "臺中市政府環境保護局志願服務計畫-108年6月12日修正",
            "content": "臺中市政府環境保護局志願服務計畫-108年6月12日修正<br/>詳如附件",
            "file": [
                {
                    "fileName": "108.6.12修正臺中市政府環境保護局志願服務計畫_.docx",
                    "fileUrl": "https://ww2.epb.taichung.gov.tw/files/news/4/108.6.12%E4%BF%AE%E6%AD%A3%E8%87%BA%E4%B8%AD%E5%B8%82%E6%94%BF%E5%BA%9C%E7%92%B0%E5%A2%83%E4%BF%9D%E8%AD%B7%E5%B1%80%E5%BF%97%E9%A1%98%E6%9C%8D%E5%8B%99%E8%A8%88%E7%95%AB_.docx"
                }
            ],
            "link": [],
            "date": "2019/6/13"
        }
    ],
    "qa": [
        {
            "url": "#",
            "title": "憑志願服務榮譽卡可免費進入公立風景區、未編定座次之康樂場所及文教場所設施為何?",
            "question": "憑志願服務榮譽卡可免費進入公立風景區、未編定座次之康樂場所及文教場所設施為何?",
            "answer": "憑志願服務榮譽卡免費進入之風景區、未編定座次之康樂場所及文教場所設施可查詢：<br/>http://vol.mohw.gov.tw/vol2/honor/index<br/><br/>臺中市所轄得免費進入之風景區、未編定座次之康樂場所及文教場所設施，包含：<br/>1.八仙山國家森林遊樂區<br/>(臺中市和平鄉平等村武陵路3號)<br/>註:須自費10元購保險特惠票"
        },
        {
            "url": "#",
            "title": "環保志工隊員額限制?",
            "question": "環保志工隊員額限制?",
            "answer": "1、本（108）年度環保志工係由本市所轄各區公所（運用單位）定期辦理公開召募，環保志工小隊以一里一隊且為原則；員額編制每隊組成以十五人以上為原則；新成立之環保志工小隊，組成以三十人為上限；本計畫公告前既有之環保志工小隊，該隊員額以最近一次申報志工保險最高投保人數為上限。另人數超出一百人以上者，運用單位得視實際需求分為二隊，並報環保局核備。<br/><br/>、運用單位得於轄區內總人數不變原則下，視各環保志工小隊運用情形，調整控管各隊人數。但新成立之環保志工小隊人數，得列入該區總人數額度辦理。"
        },
        {
            "url": "#",
            "title": "環保志工服勤保險範圍?",
            "question": "環保志工服勤保險範圍?",
            "answer": "為適用機關所提列之被保險人自108年1月1日上午0時起至108年12月31日晚間24時止之志工服勤期間及往返服勤之路程期間。"
        },
        {
            "url": "#",
            "title": "環保志工應受訓之內容有哪些?授課時數為何?",
            "question": "環保志工應受訓之內容有哪些?授課時數為何?",
            "answer": "欲成為環保志工應參加各區公所每年舉辦之基礎訓練及特殊訓練（基礎訓練6小時、特殊訓練2小時），由各區公所頒給基礎或特殊訓練結業證書，並發給志願服務證及協助向環保局申請服務紀錄冊。開課資訊請洽詢各區公所承辦人員。"
        },
        {
            "url": "#",
            "title": "績優志工隊績效認定起迄日?",
            "question": "績優志工隊績效認定起迄日?",
            "answer": "評鑑績效認定期程為107年5月1日至108年4月30日止(適用於108年績優環保志工隊評鑑及獎勵實施計畫)。"
        },
        {
            "url": "#",
            "title": "績優志工隊評鑑項目及評鑑方式?",
            "question": "績優志工隊評鑑項目及評鑑方式?",
            "answer": "1.績優志工隊評鑑項目係以志工隊服勤績效、參與活動與訓練、地方貢獻、組織運作等項目進行評比，實際評比內容應依環保局公佈之當年度「績優環保志工隊評鑑及獎勵實施計畫」為準。<br/>2.評鑑方式係採分組進行，考量區域特性分為市屯組、山城組及海線組，由各區公所實施初評後，提報隊伍後彙整名單及相關資料提送環保局，後由環保局成立之評鑑小組執行複評評核特優隊伍。"
        },
        {
            "url": "#",
            "title": "環保志工為無給職，常年為社區環境清潔而努力，期盼權責機關能給予一點福利",
            "question": "環保志工為無給職，常年為社區環境清潔而努力，期盼權責機關能給予一點福利",
            "answer": "各區環保志工多次於會議間反映，期望能體恤環保志工一年之辛勞，並藉由增能教育訓練提升環保志工志願服務品質，各區公所已於本(108)年度規劃辦理「108年環保志工增能教育訓練活動」，使志工增廣見聞並能運用於平日服勤業務，以提昇環保志工效率及志願服務品質。"
        }
    ],
    "rule": [
        {
            "url": "#",
            "title": "志願服務獎勵辦法"
        },
        {
            "url": "#",
            "title": "臺中市志願服務獎勵辦法"
        },
        {
            "url": "#",
            "title": "志願服務證及服務紀錄冊管理辦法"
        },
        {
            "url": "#",
            "title": "臺中市政府環境保護志願服務計畫"
        },
        {
            "url": "#",
            "title": "志願服務法"
        }
    ],
    "download": [
        {
            "url": "https://www.taichung.gov.tw/1478282/post",
            "title": "台灣燈會環保志工滿意度奪冠 志工當貴賓觀禮",
            "content": "",
            "file": [],
            "link": [],
            "date": "2020/2/25"
        },
        {
            "url": "https://www.taichung.gov.tw/1445048/post",
            "title": "臺中清潔月，大家來拚厝",
            "content": "",
            "file": [],
            "link": [],
            "date": "2020/2/25"
        },
        {
            "url": "#",
            "title": "108年臺中市績優環保志工小隊評鑑結果出爐喔~",
            "content": "108年臺中市績優環保志工小隊評鑑結果出爐喔~<br/>恭喜下列環保志工小隊~明年也請大家踴躍報名參加喔!",
            "file": [
                {
                    "fileName": "108年度績優環保志工隊複核評鑑結果-132隊(含感謝隊伍).xlsx",
                    "fileUrl": "https://ww2.epb.taichung.gov.tw/files/news/4/108%E5%B9%B4%E5%BA%A6%E7%B8%BE%E5%84%AA%E7%92%B0%E4%BF%9D%E5%BF%97%E5%B7%A5%E9%9A%8A%E8%A4%87%E6%A0%B8%E8%A9%95%E9%91%91%E7%B5%90%E6%9E%9C-132%E9%9A%8A(%E5%90%AB%E6%84%9F%E8%AC%9D%E9%9A%8A%E4%BC%8D).xlsx"
                }
            ],
            "link": [],
            "date": "2019/8/26"
        },
        {
            "url": "#",
            "title": "臺中市政府環境保護局志願服務計畫-108年6月12日修正",
            "content": "臺中市政府環境保護局志願服務計畫-108年6月12日修正<br/>詳如附件",
            "file": [
                {
                    "fileName": "108.6.12修正臺中市政府環境保護局志願服務計畫_.docx",
                    "fileUrl": "https://ww2.epb.taichung.gov.tw/files/news/4/108.6.12%E4%BF%AE%E6%AD%A3%E8%87%BA%E4%B8%AD%E5%B8%82%E6%94%BF%E5%BA%9C%E7%92%B0%E5%A2%83%E4%BF%9D%E8%AD%B7%E5%B1%80%E5%BF%97%E9%A1%98%E6%9C%8D%E5%8B%99%E8%A8%88%E7%95%AB_.docx"
                }
            ],
            "link": [],
            "date": "2019/7/15"
        },
        {
            "url": "http://faw.baphiq.gov.tw/",
            "title": "通緝害蟲-秋行軍蟲",
            "content": "",
            "file": [],
            "link": [],
            "date": "2019/7/4"
        },
        {
            "url": "http://faw.baphiq.gov.tw/",
            "title": "臺中市政府環境保護局志願服務計畫-108年6月12日修正",
            "content": "臺中市政府環境保護局志願服務計畫-108年6月12日修正<br/>詳如附件",
            "file": [
                {
                    "fileName": "108.6.12修正臺中市政府環境保護局志願服務計畫_.docx",
                    "fileUrl": "https://ww2.epb.taichung.gov.tw/files/news/4/108.6.12%E4%BF%AE%E6%AD%A3%E8%87%BA%E4%B8%AD%E5%B8%82%E6%94%BF%E5%BA%9C%E7%92%B0%E5%A2%83%E4%BF%9D%E8%AD%B7%E5%B1%80%E5%BF%97%E9%A1%98%E6%9C%8D%E5%8B%99%E8%A8%88%E7%95%AB_.docx"
                }
            ],
            "link": [],
            "date": "2019/6/13"
        }
    ],
    "active": [
        {
            "url": "#",
            "img": "/EPB_website/images/active/01.jpg",
            "title": "台灣燈會環保志工滿意度奪冠 志工當貴賓觀禮",
            "actiondate": "109/2/22",
            "update": "109/2/25"
        },
        {
            "url": "#",
            "img": "/EPB_website/images/active/02.jpg",
            "title": "臺中清潔月，大家來拚厝",
            "actiondate": "109/1/4",
            "update": "109/1/6"
        },
        {
            "url": "#",
            "img": "/EPB_website/images/active/03.jpg",
            "title": "108年績優環保志工隊表揚大會",
            "actiondate": "108/11/3",
            "update": "108/11/3"
        },
        {
            "url": "#",
            "img": "/EPB_website/images/active/04.jpg",
            "title": "回收物品大變身！中市全國環保志工群英會勇奪2優勝",
            "actiondate": "108/10/26",
            "update": "108/10/27"
        },
        {
            "url": "#",
            "img": "/EPB_website/images/active/05.jpg",
            "title": "我們準備好了！600名志工2020台灣燈會維護環境",
            "actiondate": "108/10/20",
            "update": "108/10/20"
        },
        {
            "url": "#",
            "img": "/EPB_website/images/active/06.jpg",
            "title": "城市無名英雄！2020台灣燈會環保志工招募超過7成",
            "actiondate": "108/10/6",
            "update": "108/10/7"
        }
    ]
};