var NewsList = {
    "news": [
        {
            "url": "#",
            "title": "台灣燈會環保志工滿意度奪冠 志工當貴賓觀禮",
            "date": "2020/2/25"
        },
        {
            "url": "#",
            "title": "臺中清潔月，大家來拚厝",
            "date": "2020/1/6"
        },
        {
            "url": "#",
            "title": "108年臺中市績優環保志工小隊評鑑結果出爐喔~",
            "date": "2019/8/26"
        },
        {
            "url": "#",
            "title": "108年臺中市環保志工群英會競賽－初賽活動影片出爐囉~",
            "date": "2019/7/15"
        },
        {
            "url": "#",
            "title": "通緝害蟲-秋行軍蟲",
            "date": "2019/7/4"
        }
    ],
    "qa": [
        {
            "url": "#",
            "title": "憑志願服務榮譽卡可免費進入公立風景區、未編定座次之康樂場所及文教場所設施為何?"
        },
        {
            "url": "#",
            "title": "環保志工隊員額限制?"
        },
        {
            "url": "#",
            "title": "環保志工服勤保險範圍?"
        },
        {
            "url": "#",
            "title": "環保志工應受訓之內容有哪些?授課時數為何?"
        },
        {
            "url": "#",
            "title": "績優志工隊績效認定起迄日?"
        },
        {
            "url": "#",
            "title": "績優志工隊評鑑項目及評鑑方式?"
        },
        {
            "url": "#",
            "title": "環保志工為無給職，常年為社區環境清潔而努力，期盼權責機關能給予一點福利"
        }
    ]
};